const soundpen = {
  metadata: {
    title: "소리펜 - 네오랩 컨버전스",
    description: "책을 듣는 가장 훌륭한 방법, 팝펜",
  },
  hero: {
    label: "Next step with books",
    title: "책을 듣는 가장 훌륭한 방법, 팝펜",
    description:
      "팝펜은 책을 읽어주는 소리펜입니다. 책을 콕 찍어서 책에 담긴 소리를 듣거나 영상 콘텐츠를 볼 수 있어 아이들의 책읽기에 재미를 더합니다. 스티커에 다양한 멀티미디어 콘텐츠를 담거나 우리 아이가 좋아하는 유튜브 영상 리스트를 담을 수 있는 서비스도 있습니다. 국내 소리펜 1위를 자랑하는 팝펜은 대한민국을 대표하는 모든 교육, 출판사들이 선택한 검증된 소리펜입니다.",
  },
  funWithBooks: {
    title: "소리펜과 책만 있으면 아이들의 독서시간이 즐거워 집니다",
    p1: "팝펜과 Ncode가 인쇄된 도서, 그리고 멀티미디어 콘텐츠만 있으면 책에 재미를 더할 수 있어요. 팝펜은 대한민국 대표 소리펜입니다. 소재부터 생산까지 아이들의 안전을 최우선으로 생각합니다.",
    p2: "15여개의 자체 안전 테스트와 기능 검사를 거쳤을 뿐 아니라 국내외 주요 안전 검사를 통과한 믿을 수 있는 제품입니다. 용도에 따라 선택할 수 있도록 제품 라인업이 갖춰져 있습니다.",
  },
  products: [
    { name: "팝펜", description: "" },
    { name: "팝펜 프라임", description: "" },
    { name: "팝펜 비디오", description: "" },
    { name: "팝펜 C72-NC", description: "" },
  ],
  stickerBooks: {
    title: "팝펜 스티커와 팝펜 패밀리 도서",
    subtitle: "스마트 리더를 위한 Ncode 인쇄 표면",
    sticker: "팝펜 스티커",
    stickerDesc:
      "팝펜 스티커에 음원을 담아보세요. 팝펜 스티커는 일반 스티커처럼 벽이나 책, 장난감에 쉽게 붙일 수 있습니다. 편집 프로그램인 팝펜 에디터를 사용해 스티커에 음원을 넣어 아이를 위한 맞춤형 교재를 만들어보세요. 녹음이 가능한 팝펜 프라임이 있다면, 편집 프로그램 없이도 팝펜에 아빠, 엄마의 목소리를 녹음해 즉시 스티커에 입힐 수 있습니다.",
    video: "팝펜 비디오 스티커",
    videoDesc:
      "아이가 좋아하는 유튜브 영상을 팝펜 비디오 스티커에 담아 간편하게 보여주세요. 특히 영상이 담긴 팝펜 비디오 스티커와 팝펜 비디오만 있으면 아이가 스마트폰이나 태블릿을 직접 만지지 않고 영상을 볼 수 있어 유해 콘텐츠로부터 아이를 안전하게 보호할 수 있습니다.",
    books: "팝펜 패밀리 도서",
    booksDesc:
      "여러 개의 소리펜이 아닌 팝펜 하나만 있으면 무려 30여종의 전집과 2,000권 이상의 도서를 읽을 수 있습니다.",
  },
  software: {
    title: "어플리케이션",
    subtitle: "팝펜 활용도를 높여주는 서비스",
    smartReaderEditor: "팝펜 에디터",
    smartReaderEditorDesc:
      "팝펜 에디터는 팝펜 스티커에 음원을 저장하고 관리하는 PC용 소프트웨어입니다. 팝펜 에디터를 사용해 원하는 음원을 팝펜 스티커에 담아보세요. 아이가 좋아하는 상어송부터 알파벳 송, 챈트, 엄마 아빠의 목소리까지 스티커에 담아 원하는 곳에 붙일 수 있습니다.",
    moreTube: "모아튜브",
    moreTubeDesc:
      "'모아튜브' 앱을 통해 직접 선별한 유튜브 영상을 스티커에 담아보세요. 유튜브 링크만 있으면 스티커에 영상을 넣을 수 있습니다. 스마트폰이나 태블릿을 만지지 않고 스티커를 팝펜으로 콕 찍으면 유튜브 영상이 재생됩니다. '모아튜브'로 아이를 위한 플레이리스트를 만들어보세요. iOS와 안드로이드 앱을 지원합니다.",
  },
  smartReaderFriends: {
    title:
      "대한민국 대표 교육·출판사들의 전용 소리펜에는 네오랩 컨버전스의 기술이 담겨있습니다",
    p1: "아이 키우는 집에서 흔히 볼 수 있는 소리펜과 스마트교구에는 네오랩 컨버전스의 기술이 담겨 있습니다.",
    p2: "대한민국 대표 교육·출판사들의 전용 소리펜과 교구를 만나보세요. 커리큘럼에 맞게 소리펜의 디자인과 기능까지 맞춤 제작 되었습니다.",
  },
} as const;

export default soundpen;
